<?
$MESS["NEW_PASS"] = "Новый пароль";
$MESS["NEW_PASS2"] = "Подтвердите пароль";
$MESS["FIRST_CHANGE_PASS"] = "Первая смена пароля для ";
$MESS["ERROR_LOGIN"] = "Пароли не совпадают";
$MESS["ERROR_PASS"] = "Длина пароля должна быть минимум 6 символов";

$MESS["USER_NOT_FOUND"] = "В базе не найден пользователь с таким логином или e-mail'ом";
$MESS["USER_LOGIN"] = "Логин";
$MESS["USER_EMAIL"] = "E-Mail";
$MESS["APPLY"] = "Восстановить пароль";//"Выслать";
$MESS['AUTH_FORGOT_PASSWORD'] = "Если вы забыли пароль, введите логин или E-Mail.";
$MESS['AUTH_FORGOT_PASSWORD2'] = "Контрольная строка для смены пароля, а также ваши регистрационные данные, будут высланы вам по E-Mail.";
$MESS['RESULT_OK'] = "Контрольная строка, а также ваши регистрационные данные были высланы по E-Mail. Пожалуйста, дождитесь прихода письма, так как контрольная строка изменяется при каждом запросе.";

$MESS["PASSWORD_RECOVERY"] = "Восстановление пароля";


?>